[
    {
    "name": "A Cat Named Copernicus",
    "category": "Stories",
    "id": 1,
    "isFeatured": true,
    "input": "tell a story about a cat named Copernicus who is a small brown tabby with ear tufts and a loving personality",
    "description": "Copernicus was a small brown tabby with fluffy ear tufts that stood out against his soft fur. Despite his small size, he was full of energy and had a loveable personality. He was always eager to explore and discover new things, and he had a particular fascination with the stars.\n\nOne clear night, Copernicus found himself gazing up at the sky from the comfort of his favorite spot on the windowsill. As he watched the twinkling lights above, he began to wonder about the universe and his place in it. He had always felt drawn to the stars, and he longed to learn more about them.\n\nAs he sat lost in thought, a voice suddenly whispered in his ear. 'Copernicus, you are destined for greatness,' it said. 'You were born to explore the mysteries of the cosmos and to uncover the secrets of the universe.'\n\nAt first, Copernicus was confused. He had always thought of himself as just a simple housecat, but now he realized that he was meant for something more. He knew that he had to follow his dreams, no matter how impossible they seemed.\n\nWith determination in his heart, Copernicus set out on a journey of discovery. He traveled far and wide, learning all he could about the stars and the wonders of the cosmos. His adventures took him to distant lands, and he met many amazing creatures along the way.\n\nAs he explored, Copernicus discovered that the universe was vast and full of possibilities. He learned that there was so much more to the world than he had ever imagined, and he was filled with a sense of awe and wonder.\n\nIn the end, Copernicus became a renowned astronomer, known throughout the world for his groundbreaking discoveries. And even though he had achieved greatness, he remained a kind and loving cat, always ready to lend a helping paw to those in need.",
    "image": "Copernicus Wonders at the Stars.png",
    },
    {
      "name": "The Vacation",
      "category": "Stories",
      "id": 2,
      "isFeatured": true,
      "input": "tell a story about a cat named Copernicus who is a small brown tabby with ear tufts and a loving personality",
      "description": "Once there was a small brown tabby cat named Copernicus. Copernicus had ear tufts and a fluffy tail, and he was known for his loving personality. He was always eager to greet his human companions with a soft meow and a rub of his head against their legs.\n\nCopernicus lived in a cozy home with his family, and he loved nothing more than curling up on a warm lap or basking in a sunbeam. He was a curious cat, and he enjoyed exploring every corner of his home, chasing after toys and investigating new sights and smells.\n\nOne day, Copernicus's family decided to go on a trip, and they worried about leaving their beloved feline behind. But Copernicus was a brave and independent cat, and he assured his family that he would be just fine on his own for a few days.\n\nSo, with a heavy heart, Copernicus's family packed their bags and set off on their journey. Copernicus watched from the window as they drove away, and then he settled down on his favorite spot on the couch to wait for their return.\n\nThe days passed slowly for Copernicus, and he missed his family dearly. But he kept himself busy by chasing after his toys and snoozing in the sunbeams that streamed through the windows.\n\nFinally, after what seemed like an eternity, Copernicus's family returned home. They were greeted by a joyous and ecstatic Copernicus, who purred and nuzzled them with affection.\n\nFrom that day on, Copernicus knew that no matter where his family went, they would always come back to him. And he vowed to be the best and most loving cat he could be, always there to welcome them home with a warm embrace.",
      "image": "The Vacation.png",
    },
    {
      "name": "A Kitten, Copernicus",
      "category": "Stories",
      "id": 3,
      "isFeatured": true,
      "input": "tell a story about a cat named Copernicus who is a small brown tabby with ear tufts and a loving personality",
      "description": "Copernicus was a small brown tabby with ear tufts and a loving personality. He lived with his human family in a cozy little house in the suburbs. Copernicus was the most pampered cat in the neighborhood, with his own special bed, toys, and treats.\n\nEvery day, Copernicus would wake up early and stretch out in the sunlight that streamed through the windows. He loved to watch the birds and squirrels that came to the bird feeder outside, and he would often dream of chasing them through the trees.\n\nBut Copernicus wasn't just a lazy house cat. He was also very curious and loved to explore the world around him. Whenever he had the chance, he would sneak out of the house and go on adventures through the gardens and woods that surrounded his home.\n\nOne day, as he was exploring a particularly dense patch of bushes, Copernicus heard a faint mewing sound. He followed the sound until he came across a tiny kitten that had become separated from its mother. The kitten was cold, wet, and hungry, and Copernicus knew he had to help.\n\nWithout hesitation, Copernicus scooped up the kitten and carried it back to his house. He wrapped the kitten in a warm blanket and fed it some of his own food, making sure it was comfortable and well taken care of.\n\nAs the days passed, the kitten grew stronger and healthier, and Copernicus became more and more attached to it. He knew he couldn't keep the kitten forever, but he was grateful to have been able to help in its time of need.\n\nWhen the kitten was finally old enough to be on its own, Copernicus reluctantly said goodbye and watched as it ran off to join its own family. But he knew that the kitten would always have a special place in his heart, and he would always remember the adventure they had shared together.\n",
      "image": "Copernicus In The Countryside.png",
      "image input": "oil painting Copernicus was a small brown tabby with ear tufts and a loving personality. cozy little house in the suburbs. Copernicus was the most pam",
    },
    {
      "name": "Copernicus and the Tall Grass",
      "category": "Stories",
      "id": 4,
      "isFeatured": true,
      "input": "tell a story about a cat named Copernicus who is a small brown tabby with ear tufts and a loving personality",
      "description": "One day, a small brown tabby cat named Copernicus was lounging in a sunny spot in the living room. Copernicus was a curious cat, with fluffy ear tufts and a loving personality. He always wanted to explore and learn new things, and he had a habit of getting into mischief.\n\nOne day, Copernicus's humans decided to take a trip to the countryside, and they brought Copernicus along with them. Copernicus was thrilled to be going on an adventure, and he spent the entire car ride gazing out the window, taking in all the sights and sounds of the passing landscape.\n\nWhen they arrived at their destination, a cozy cottage nestled in the woods, Copernicus was eager to explore. He bounded out of the car and ran around the yard, chasing after birds and butterflies. The humans watched with amusement as Copernicus chased a butterfly into a patch of tall grass.\n\nBut as the butterfly flew away, Copernicus suddenly disappeared from sight. The humans called out his name, but there was no sign of the little tabby. They searched the surrounding area, but there was no trace of Copernicus.\n\nAs the sun began to set, the humans grew worried. They called out for Copernicus again, hoping that he would come back. And just when they had almost given up hope, they heard a faint meowing sound. They followed the sound and found Copernicus, tangled in a bush and unable to move.\n\nThe humans carefully untangled Copernicus and carried him back to the cottage. They gave him some food and water, and soon Copernicus was back to his usual self, purring and rubbing against their legs.\n\nFrom then on, Copernicus was more careful when he went exploring. He still chased butterflies and birds, but he made sure to stay close to his humans, so they could keep an eye on him. And even though he got into mischief from time to time, his humans knew that he was always a loving and loyal companion. The end",
      "image": "Copernicus and the Tall Grass.png",
      "image input": "oil painting a small brown tabby cat in a sunny spot loving personality countryside chasing after birds and butterflies. into a patch of tall grass",
    },
    {
    "name": "Copernicus & Friends",
    "category": "Stories",
    "id": 5,
    "isFeatured": true,
    "input": "tell a story about a cat named Copernicus who is a small brown tabby with ear tufts and a loving personality",
    "description": "Once there was a small brown tabby cat named Copernicus. He had fluffy ear tufts and bright green eyes that seemed to sparkle with mischief. Despite his small size, Copernicus was a fearless and adventurous cat who loved nothing more than exploring the great outdoors.\n\nOne day, Copernicus set out on a journey to see all that the world had to offer. He traveled far and wide, and wherever he went, he always managed to find a new friend or two. His loving personality and playful nature made him a hit with all kinds of animals, from dogs to birds to even the occasional squirrel.\n\nAs the days turned into weeks and the weeks turned into months, Copernicus continued on his journey, always seeking out new adventures and experiences. And though he encountered many challenges along the way, he remained undaunted, knowing that with a little perseverance and a lot of love, he could conquer anything that came his way.\n\nEventually, after many months of travel, Copernicus found himself back home again, safe and sound in the warm and loving embrace of his family. And though he had seen and done so much during his journey, he knew that there were still many more adventures waiting for him in the world, and he couldn't wait to set out on the next one. The end.",
    "image": "Copernicus adventures with friends.png",
    },
    {
    "name": "The wisest cat in the galaxy",
    "category": "Stories",
    "id": 8,
    "isFeatured": true,
    "isFavorite": "false",
    "story input": "tell a story about a cat named Copernicus who is a small brown tabby with ear tufts and a loving personality",
    "description": "Once upon a time, there was a small brown tabby cat named Copernicus. Copernicus was a curious and adventurous cat, always eager to explore and learn new things. He had tufts of fur on his ears, which made him look quite distinguished, and a soft, loving personality that endeared him to everyone he met.\n\nOne day, Copernicus decided to go on a grand adventure. He had always been fascinated by the stars, and he wanted to explore the vastness of space for himself. So he gathered some supplies and set off into the unknown.\n\nAs he journeyed through the stars, Copernicus encountered all sorts of strange and wonderful creatures. He met friendly aliens, who showed him around their home planets, and he even encountered a few hostile ones, who tried to stop him from exploring further. But Copernicus was determined, and he persevered through every challenge that came his way.\n\nAs he traveled further and further into the unknown, Copernicus began to realize that he had a special talent for understanding the mysteries of the universe. He was able to decipher patterns and make connections that no one else could, and he became known as the wisest cat in all the galaxy.\n\nEventually, Copernicus returned home to Earth, where he was hailed as a hero. He had learned so much on his journey, and he was eager to share his knowledge with others. He became a teacher, sharing his insights with anyone who was willing to listen, and he inspired countless others to explore the stars and discover their own talents.\n\nAnd so, Copernicus lived out the rest of his days, happy and fulfilled, always ready for his next adventure.",
    "image input": "synthwave the wisest cat in all the galaxy brown tabby exploring the vastness of space with strange and wonderful creatures meeting friendly aliens,",
    "image": "The Wisest Cat.png",
    },
    {
    "name": "Margot and Copernicus",
    "category": "Stories",
    "id": 10,
    "featuring": ["Margot", "Copernicus"],
    "isFeatured": "false",
    "isFavorite": "false",
    "story input": "tell a positive and inspiring story about a cat named Copernicus who is a small brown tabby with ear tufts and a loving personality and his friend Margot who is a lynx point Siamese cat who loves to hunt and play",
    "description": "Once there was a small brown tabby cat named Copernicus. Copernicus was a curious and adventurous cat, always exploring his surroundings and getting into mischief. Despite his mischievous nature, Copernicus had a kind and loving personality, and everyone who met him couldn't help but fall in love with his cute ear tufts and playful spirit.\n\nOne day, Copernicus met a lynx point Siamese cat named Margot. Margot was a fierce hunter, with piercing blue eyes and a sleek, athletic build. Despite their differences, Copernicus and Margot quickly became the best of friends.\n\nMargot loved to play and hunt, and Copernicus was always up for an adventure. Together, they explored the neighborhood, chasing after birds and squirrels and having the time of their lives.\n\nAs they grew older, Copernicus and Margot remained inseparable. They were always there for each other, through good times and bad, and their bond only grew stronger with each passing year.\n\nDespite their many differences, Copernicus and Margot were a perfect pair, and their love and friendship inspired all those around them to be kind, courageous, and adventurous. The end."
,
    "image input": "fantasy small brown tabby cat named Copernicus. He had fluffy ear tufts and bright green eyes that seemed to sparkle with mischief. He traveled far an",
    "image":"Margot and Copernicus.png",
    "imageThumb":"Margot and Copernicus-thumb.png",
    },
    {
    "name": "The Pacifist",
    "category": "Stories",
    "id": 12,
    "featuring": ["Margot", "Copernicus"],
    "isFeatured": "false",
    "isFavorite": "false",
    "story input": "tell an adventure story about a cat named Copernicus who is a small brown tabby with ear tufts and a loving personality and his friend Margot who is a lynx point Siamese cat who loves to hunt and play",
    "description": "One day, Copernicus the small brown tabby with ear tufts and a loving personality, decided to go on an adventure with his friend Margot, a lynx point Siamese cat who loved to hunt and play.\n\nThe two friends set out early in the morning, determined to explore the vast wilderness that surrounded their cozy home. As they walked through the dense forest, Copernicus couldn't help but feel a sense of excitement and wonder at the sights and sounds around him. He had always been fascinated by the beauty of nature and couldn't wait to see what else it had in store for him.\n\nAs they journeyed deeper into the forest, Margot's keen senses began to pick up on the faint scent of prey. She silently motioned for Copernicus to follow her as she stalked through the underbrush, her eyes fixed on the prize.\n\nSoon, they found themselves standing at the edge of a clearing, where a group of rabbits were busy munching on a patch of juicy clover. Margot crouched low to the ground, her muscles coiled as she prepared to pounce.\n\nBut before she could make her move, Copernicus suddenly grabbed her by the tail and pulled her back. \"What are you doing?\" Margot hissed. \"These rabbits are ours for the taking!\"\n\n\"But what about the other animals that depend on them for food?\" Copernicus argued. \"We can't just take all their food without thinking about the consequences.\"\n\nMargot looked at Copernicus in surprise, then slowly nodded in agreement. The two friends left the clearing and continued on their journey, filled with a sense of purpose and respect for the natural world.\n\nAs the sun began to set, they finally reached the top of a rocky hill, where they could see for miles in every direction. Copernicus couldn't believe the breathtaking view that lay before him. He felt like he was on top of the world.\n\nAs they sat there, watching the sunset, Copernicus realized that the greatest adventure was not about the destination, but about the journey itself. He was grateful to have such a wonderful friend like Margot by his side, and he knew that no matter where their adventures took them, they would always be there for each other. The end.",
    "image input": "oil painting two cats a small brown tabby cat named Copernicus who is a curious and adventurous cat with a kind and loving personality, cute ear tufts",
    "image":"The Pacifist.png"
    },
    {
    "name": "The Heroes of the Park",
    "category": "Stories",
    "id": 12,
    "featuring": ["Margot", "Copernicus"],
    "isFeatured": "false",
    "isFavorite": "false",
    "story input": "tell a positive and inspiring story about a cat named Copernicus who is a small brown tabby with ear tufts and a loving personality and his friend Margot who is a lynx point Siamese cat who loves to hunt and play",
    "description": "One day, Copernicus and Margot were out on their daily walk in the park when they stumbled upon a group of kittens who had been abandoned by their mother. The kittens were cold, hungry, and scared, and Copernicus and Margot knew they had to help.\n\nDespite their small size, Copernicus and Margot were determined to do all they could to save the kittens. Copernicus used his primordial pouch to keep the kittens warm and comforted them with his soft purrs, while Margot used her hunting skills to catch mice and other small prey to feed the hungry kittens.\n\nAs the days passed, the kittens grew stronger and more confident thanks to the care and love of Copernicus and Margot. And when they were old enough, the two cats helped them find forever homes with kind families who would take care of them.\n\nFrom that day on, Copernicus and Margot became known as the heroes of the park, always ready to lend a helping paw to those in need. Their love and compassion knew no bounds, and they inspired all those around them to be more kind and selfless. The end.",
    "image input": "fantasy small brown tabby cat named Copernicus. He had fluffy ear tufts and bright green eyes that seemed to sparkle with mischief. He traveled far an",
    "image":"The Heroes of the Park.png",
    },
    {
    "name": "The Brambles",
    "category": "Stories",
    "id": 11,
    "featuring": ["Margot", "Copernicus"],
    "isFeatured": "false",
    "isFavorite": "false",
    "story input": "tell a positive and inspiring story about a cat named Copernicus who is a small brown tabby with ear tufts and a loving personality and his friend Margot who is a lynx point Siamese cat who loves to hunt and play",
    "description": "One day, Copernicus and Margot were out playing in the garden as they usually did. Margot was chasing a butterfly while Copernicus was chasing after Margot, trying to playfully pounce on her.\n\nAs they were running through the flowers, Copernicus suddenly noticed a small kitten caught in some brambles. Without hesitation, he raced over to the kitten and began carefully trying to free it. Margot, seeing what was happening, quickly joined in to help.\n\nTogether, the two cats worked tirelessly to untangle the kitten from the brambles. After what felt like an eternity, they finally succeeded and the kitten was free.\n\nThe kitten, who was so grateful to be rescued, nuzzled up to Copernicus and Margot, purring with gratitude. From that day on, the three became the best of friends and spent every day playing and exploring together.\n\nCopernicus and Margot were so happy to have found a new friend and were constantly amazed by the kitten's energy and curiosity. They loved nothing more than watching the kitten discover new things and teaching it all about the world.\n\nDespite their differences, the three cats were the best of friends and their bond only grew stronger with each passing day. They were an unlikely trio, but their love and friendship knew no bounds.",
    "image input": "fantasy small brown tabby cat named Copernicus. He had fluffy ear tufts and bright green eyes that seemed to sparkle with mischief. He traveled far an",
    "image":"The Brambles.png",
    },
    {
    "name": "The Shiny Telescope",
    "category": "Stories",
    "id": 6,
    "isFeatured": true,
    "input": "tell a story about a cat named Copernicus who is a small brown tabby with ear tufts and a loving personality",
    "description": "Once upon a time, in a small village nestled in the rolling hills of the countryside, there lived a plucky little cat named Copernicus. Copernicus was a small brown tabby with ear tufts and a fluffy tail that he was quite proud of. He was known throughout the village for his loving personality and his curious nature.\n\nOne day, Copernicus was out exploring the fields and forests that surrounded the village when he came upon a strange, shiny object. It was a telescope, and Copernicus had never seen anything quite like it before. Without hesitation, Copernicus climbed up onto the telescope and peered through the eyepiece.\n\nTo his surprise, the telescope revealed a beautiful, starry sky that seemed to go on forever. Copernicus was awestruck by the sight, and he spent hours gazing up at the twinkling stars and dreaming of all the adventures he could have among the celestial bodies.\n\nAs the years passed, Copernicus became known throughout the village as the wise, old cat who spent his days gazing up at the stars. He was often seen perched atop his telescope, lost in thought as he studied the movements of the planets and the constellations.\n\nDespite his love of the stars, Copernicus never forgot his roots, and he remained a loving and caring companion to all those around him. He was a true friend to all, and his bright spirit and curious nature will always be remembered by the people of the village.",
    "image": "The Shiny Telescope.png",
    "imageInput": " Copernicus was a small brown tabby with fluffy ear tufts that stood out against his soft fur. Despite his small size, he was full of energy and had a",
    },
    {
    "name": "Copernicus and Starburst",
    "category": "Stories",
    "id": 9,
    "isFeatured": true,
    "isFavorite": "false",
    "story input": "tell a story about a cat named Copernicus who is a small brown tabby with ear tufts and a loving personality",
    "description": "Once upon a time, in a land far, far away, there lived a small brown tabby cat named Copernicus. Copernicus had ear tufts and a loving personality, and he lived with his human in a cozy little cottage nestled in the heart of the forest.\n\nOne day, Copernicus was out for a stroll through the forest when he stumbled upon a magical unicorn. The unicorn's name was Starburst, and she had a mane and tail that shimmered like the night sky, with a horn that glowed like a rainbow.\n\nStarburst was on a quest to find the legendary Fountain of Youth, and she needed a brave and adventurous companion to join her on her journey. Copernicus, who had always dreamed of going on a great adventure, eagerly agreed to come along.\n\nTogether, Copernicus and Starburst set off into the unknown, braving treacherous mountain passes and dark, foreboding forests. They encountered all sorts of dangers along the way, from fierce dragons to tricky goblins, but with his quick thinking and Starburst's magical powers, they always managed to come out on top.\n\nAfter many weeks of travel, they finally reached the Fountain of Youth. It was a beautiful, crystal-clear pool surrounded by lush, green gardens, and it was said to grant eternal youth and happiness to all who drank from it.\n\nCopernicus and Starburst were overjoyed at their discovery, and they couldn't wait to taste the water. But just as they were about to take a drink, they were ambushed by a group of bandits who had been following them all along, hoping to steal the Fountain's magic for themselves.\n\nIn the ensuing battle, Copernicus and Starburst fought bravely, using all their strength and cunning to defeat the bandits and protect the Fountain. In the end, they emerged victorious, and they were able to drink from the Fountain in peace.\n\nAs the magical waters flowed through their bodies, Copernicus and Starburst felt a sense of joy and vitality like they had never known before. And from that day on, they lived happily ever after, exploring new lands and going on many more adventures together.",
    "image input": "synthwave the wisest cat in all the galaxy brown tabby exploring the vastness of space with strange and wonderful creatures meeting friendly aliens,",
    "image": "Copernicus and Starburst.png",
    "image input": "one brown tabby cat and one lynx point Siamese cat wearing medieval armor while riding a unicorn with a magic aura in a photorealistic style."
    },
    {
    "name": "Copernicus and the Rainbow Serpent",
    "category": "Stories",
    "id": 10,
    "isFeatured": true,
    "isFavorite": "false",
    "story input": "tell a story about a cat named Copernicus who is a small brown tabby with ear tufts and a loving personality who goes on an adventure to find the Rainbow Serpent in space",
    "description": "Once upon a time, there was a small brown tabby cat named Copernicus. Copernicus was a curious and adventurous cat, with fluffy ear tufts and a loving personality. One day, Copernicus decided that he wanted to find the Rainbow Serpent, a mythical creature said to live in the depths of space.\n\nDetermined to make his dream a reality, Copernicus began preparing for his journey. He gathered all of the necessary supplies, including a space suit and a supply of cat treats to keep him fueled during his trip.\n\nFinally, the day of the launch arrived, and Copernicus climbed aboard a rocket ship with his trusty sidekick, a mouse named Galileo. The two friends blasted off into the great unknown, marveling at the wonders of the cosmos as they flew through the vast expanse of space.\n\nAs they traveled further and further into the unknown, Copernicus and Galileo encountered all sorts of strange and wonderful creatures. They met friendly aliens with three eyes and tentacles, and even flew through a field of colorful asteroids that shone like jewels in the darkness.\n\nDespite all of the exciting adventures they encountered along the way, Copernicus never lost sight of his goal. He was determined to find the Rainbow Serpent, and after many long weeks of searching, he finally caught a glimpse of the mythical creature in the distance.\n\nAs they approached, the Rainbow Serpent revealed itself to be a beautiful and majestic being, with shimmering scales and a long, flowing tail. Copernicus and Galileo were in awe as they gazed upon the creature, and they knew that they had truly found something special.\n\nIn the end, Copernicus and Galileo returned home to their beloved planet, their hearts full of wonder and their minds brimming with tales of their incredible journey. And though they had travelled far and wide, they knew that there was always more to discover, and that the universe held many more mysteries waiting to be uncovered.\n",
    "image input": "synthwave the wisest cat in all the galaxy brown tabby exploring the vastness of space with strange and wonderful creatures meeting friendly aliens,",
    "image": "Copernicus and the Rainbow Serpent.png",
    "image input": "fantasy small brown tabby cat named Copernicus. He had fluffy ear tufts and bright green eyes that seemed to sparkle with mischief. He traveled far an",
    },
    {
    "name": "Copernicus and the Basket",
    "category": "Stories",
    "id": 7,
    "isFeatured": true,
    "input": "tell a story about a cat named Copernicus who is a small brown tabby with ear tufts and a loving personality",
    "description": "Once there was a small brown tabby cat named Copernicus. He had fluffy ear tufts and a cute little nose, and his eyes were a bright and curious green. Copernicus was a friendly and loving cat, always ready to greet his humans with a soft purr and a head bump.\n\nOne day, Copernicus's humans decided to take him on an adventure to the park. They packed a picnic basket full of treats and set off on a sunny morning. Copernicus was so excited to be going on a trip that he could hardly contain himself, meowing and purring with delight.\n\nWhen they arrived at the park, Copernicus couldn't wait to explore. He ran through the grass, chasing butterflies and batting at dandelion seeds. His humans laughed and watched with delight as Copernicus chased after a squirrel, his tail held high in the air.\n\nAs the day went on, Copernicus grew tired from all of the running and playing. He curled up next to his humans on the picnic blanket, purring contentedly as he dozed off in the warm sunshine.\n\nEventually, it was time to head back home. Copernicus's humans packed up the picnic basket and carried him back to the car, where he curled up on a cozy blanket and slept the whole way home.\n\nWhen they arrived back at their house, Copernicus was sad that the adventure was over. But he knew that there would be many more fun days to come, filled with adventures and love. And so, with a happy heart and a full belly, Copernicus drifted off to sleep, dreaming of all the wonderful things that the future might hold.",
    "image": "Copernicus in the Park.png",
    "imageInput": "oil painting a small brown tabby cat named Copernicus curled on a picnic basket . He had fluffy ear tufts and a cute little nose, and his eyes were a",
    },
]
